export const products = [
  {
    image: 'moist-mousse',
    name: 'Увлажняющий мусс',
    description: 'Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.',
    compound: 
    ['активные натуральные комплексы', 
      'витамины С, А, РР, В И Е', 
      'солнцезащитные компоненты'
    ],
    price: 2750,
  },
  {
    image: 'moist-mask',
    name: 'Увлажняющая маска',
    description: 'Способствует удерживанию влаги в верхних слоях кожи.',
    compound: 
    [ 'воски', 
      'минералы', 
      'масла'],
    price: 3500,
  },
  {
    image: 'face-wash-gel',
    name: 'Гель для умывания',
    description: 'Интенсивно очищает, не повреждает защитный барьер кожи.',
    compound: 
    [ 'минералы', 
      'витамины С, А, РР, В И Е', 
      'солнцезащитные компоненты' 
    ],
    price: 1650,
  },
  {
    image: 'gift-set-1',
    name: 'Подарочный набор №1',
    description: 'Набор, состоящий из увлажняющего крема и маски.',
    compound: 
    [ 'воски', 
      'минералы', 
      'масла'
    ],
    price: 4750,
  },
  {
    image: 'gift-set-5',
    name: 'Подарочный набор №5',
    description: 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.',
    compound: 
    [ 'воски', 
      'минералы', 
      'масла'
    ],
    price: 7520,
  },
]